const CATALOG = [

	{
		id: 'el1',
		name: 'Гиря Уральская 24 кг', // полное название товара
		img: '../img/catalog/Гиря Уральская 24 кг.jpg', // В папку имг добавить каталог и туда добавить все пикчи
		price: 118,
	},

	{
		id: 'el2',
		name: 'Гиря чугунная Euro-classic 16 кг',
		img: '../img/catalog/Гиря чугунная Euro-classic 16 кг.jpg',
		price: 104,
	},

	{
		id: 'el3',
		name: 'Гиря чугунная Euro-classic 24 кг',
		img: '../img/catalog/Гиря чугунная Euro-classic 24 кг.jpg',
		price: 114.90,
	},

	{
		id: 'el4',
		name: 'Спортивная гиря, черная 16 кг',
		img: '../img/catalog/Спортивная гиря, черная 16 кг.jpg',
		price: 99.8,
	},

	{
		id: 'el5',
		name: 'Спортивная гиря, черная 24 кг',
		img: '../img/catalog/Спортивная гиря, черная 24 кг.jpg',
		price: 126,
	},


	{
		id: 'el6',
		name: 'Гиря любительская, цветная 16 кг (жёлтая)',
		img: '../img/catalog/Гиря любительская, цветная 16 кг (жёлтая).jpg',
		price: 97.68,
	},

	{
		id: 'el7',
		name: 'Гиря любительская, цветная 24 кг (зелёная)',
		img: '../img/catalog/Гиря любительская, цветная 24 кг (зелёная).jpg',
		price: 126,
	},

	{
		id: 'el8',
		name: 'Гиря чугунная обрезиненная SportElite 24 кг',
		img: '../img/catalog/Гиря чугунная обрезиненная SportElite 24 кг.jpg',
		price: 189,
	},

	{
		id: 'el9',
		name: 'Гиря разборная с гальваническим покрытием 20кг',
		img: '../img/catalog/Гиря разборная с гальваническим покрытием 20кг.jpg',
		price: 120.80,
	},


	{
		id: 'el10',
		name: 'Гиря разборная с гальваническим покрытием 24кг',
		img: '../img/catalog/Гиря разборная с гальваническим покрытием 24кг.jpg',
		price: 141.80,
	},


]